/* The title for the passcode setup screens. */
"BannerMessageKey" = "누르거나 쓸어넘겨서 일자 선택";

"CalendarVoiceOverLabelKey" = "오늘:";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "달력 일자 대체";

"HasEventKey" = "이벤트 있음";

"DoubleTapToChangeSelectionKey" = "두 번 눌러 선택 변경";

"RangeSelectionChangedKey" = "범위 선택 변경됨";

"RangeSelectionClearedKey" = "범위 선택 삭제됨";

"StartDateKey" = "시작일";

"EndDateKey" = "종료일";

